[
  {
    "tags": [
      6,
      7,
      8,
      9,
      27
    ],
    "series": [
      1
    ],
    "summary": [
      "<p class=\"\"description\"\">«La Prairie» est le 5e volume du cycle Bas-de-cuir. La famille d'Ismaïl Bush se déplace toujours plus loin dans la Prairie, fuyant la civilisation. Elle retient prisonnière une jeune Espagnole, Inès, qui a été enlevée le jour même de son mariage avec Middleton, officier américain, envoyé pour occuper la Louisiane. Middleton réussira à la retrouver, grâce à Paul, le chasseur d'abeilles, à Hélène, la nièce d'Ismaïl qui aime Paul, au vieux docteur Battius, naturaliste et au personnage emblématique de ce cycle, le vieux trappeur Natty Bumppo, qui est maintenant un vieil homme, errant dans la prairie, toujours accompagné de son chien Hector. Ils devront affronter les Dahcotahs et les Pawnies-Loups, deux tribus d'indiens ennemies.</p>"
    ],
    "authors": [
      "Cooper, James Fenimore"
    ],
    "title": "La Prairie",
    "id": 4
  },
  {
    "tags": [
      6,
      7,
      8,
      9,
      27
    ],
    "series": [
      1
    ],
    "summary": [
      "«Le roman de Bas de Cuir», dont le titre le plus connu est «Le dernier des Mohicans», est une vaste épopée qui a pour décor le continent nord-américain, pour personnages les tribus indiennes, et pour contexte social les guerres et la migration vers l'ouest, de 1740 à 1804. Elle est dominée par la haute figure de Natty Bumppo. Enfant de pionniers blancs, ce dernier a été élevé par les Delaware, les «bons» Indiens (alliés des Anglais...) qui s'opposent aux cruels Iroquois (associés aux Français...)."
    ],
    "authors": [
      "Cooper, James Fenimore"
    ],
    "title": "Le Dernier des Mohicans",
    "id": 11
  },
  {
    "tags": [
      6,
      7,
      8,
      9,
      27
    ],
    "series": [
      1
    ],
    "summary": [
      "Ce texte fait partie du «Roman de Bas de Cuir», vaste épopée en cinq volumes qui nous narre la conquête de l'Ouest, les guerres entre les indiens et la blancs, les pionniers, pendant la seconde moitié du 18e siècle."
    ],
    "authors": [
      "Cooper, James Fenimore"
    ],
    "title": "Le Lac Ontario",
    "id": 12
  },
  {
    "tags": [
      6,
      7,
      8,
      9,
      27
    ],
    "series": [
      1
    ],
    "summary": [
      "Au début de la conquête de l'Amérique par les Anglais et les Français, la concurrence, euphémisme pour une véritable guerre, fait rage entre les deux camps. Pour les aider dans leurs manoeuvres et dans l'exploration du territoire, les deux partis se sont alliés avec des tribus indiennes. Les Français, qui n'ont pas vraiment le beau rôle dans ce récit, avec les Hurons, branche du peuple Iroquois. Les Anglais, ce sont les héros..., avec les Delawares, branche du peuple Mohican. Un jeune homme blanc, mais élevé par les Delawares, après la mort de ses parents, surnommé Deerslayer - Tueur de daims - du fait de sa grande adresse au tir à la carabine, accompagné par son ami delaware Chingachgook, s'est donné pour mission de délivrer la fiancée de ce dernier, Hist, détenue par les guerriers Hurons."
    ],
    "authors": [
      "Cooper, James Fenimore"
    ],
    "title": "Le Tueur de Daims",
    "id": 13
  },
  {
    "tags": [
      6,
      7,
      8,
      9,
      27
    ],
    "series": [
      1
    ],
    "summary": [
      "«Le roman de Bas de Cuir» est une vaste épopée en cinq volumes qui a pour décor le continent nord-américain, pour personnages les tribus indiennes, et pour contexte social les guerres et la migration vers l'ouest, de 1740 à 1805. Elle est dominée par la haute figure de Natty Bumppo. Enfant de pionniers blancs, ce dernier a été élevé par les Delaware, les «bons» Indiens (alliés des Anglais...) qui s'opposent aux cruels Iroquois (associés aux Français...). «Les Pionniers» est le premier paru de ce cycle, en 1823, mais son action se situe en 1794, c'est à dire après celle du «Tueur de daims» - 1745, du «Dernier des Mohicans» - 1757 et du «Lac Ontario» - 1759."
    ],
    "authors": [
      "Cooper, James Fenimore"
    ],
    "title": "Les Pionniers",
    "id": 14
  },
  {
    "tags": [
      17,
      54
    ],
    "series": [
      3
    ],
    "summary": [
      "<div><p class=\"\"description\"\" style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\"></p><ol><li>L’Âne, le Boeuf et le Laboureur, fable</li><li>Le Marchand et le Génie</li><li>Histoire du premier Vieillard et de la Biche</li><li>Histoire du second Vieillard et des deux Chiens noirs</li><li>Histoire du Pêcheur</li><li>Histoire du Roi grec et du Médecin Douban</li><li>Histoire du Mari et du Perroquet</li><li>Histoire du Vizir puni</li><li>Histoire du jeune Roi des îles Noires</li><li>Histoire des trois Calenders, fils de Roi, et de cinq Dames de Bagdad</li><li>Histoire du premier Calender, fils de Roi</li><li>Histoire du second Calender, fils de Roi</li><li>Histoire de l’Envieux et de l’Envié</li><li>Histoire du troisième Calender, fils de Roi</li><li>Histoire de Zobéide</li><li>Histoire d’Amine</li><li>Histoire de Sindbad le Marin</li><li>Premier voyage de Sindbad le Marin</li><li>Second voyage de Sindbad le Marin</li><li>Troisième voyage de Sindbad le Marin</li><li>Quatrième voyage de Sindbad le Marin</li><li>Cinquième voyage de Sindbad le Marin</li><li>Sixième voyage de Sindbad le Marin</li><li>Septième et dernier voyage de Sindbad le Marin</li><li>Les trois Pommes</li><li>Histoire de la Dame massacrée et du jeune Homme son mari</li><li>Histoire de Noureddin Ali et de Bedreddin Hassan</li><li>Histoire du Petit Bossu</li><li>Histoire que raconta le Marchand Chrétien</li><li>Histoire racontée par le Pourvoyeur du Sultan de Casgar</li><li>Histoire racontée par le Médecin Juif</li><li>Histoire que raconta le Tailleur</li><li>Histoire du Barbier</li><li>Histoire du premier Frère du Barbier</li><li>Histoire du second Frère du Barbier</li></ol><p style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\"></p>\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t<p style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\"></p></div>"
    ],
    "authors": [
      "Anonyme"
    ],
    "title": "Les Mille et une nuits - Tome I",
    "id": 47
  },
  {
    "tags": [
      6,
      19,
      25,
      68
    ],
    "series": [
      2
    ],
    "summary": [
      "Quelle mystérieuse entreprise amène à Paris Rudolf Kesselbach, le richissime et ambitieux roi du diamant sud-africain? Que signifie ce nombre, 813, inscrit sur le coffret en sa possession ? De quel secret le nommé Pierre Leduc, qu’il recherche dans les bas-fonds de la capitale, est-il le détenteur ?\nTelles sont quelques-unes des questions à propos desquelles s’affrontent la police – en l’occurrence un certain Lenormand, chef de la Sûreté –, l’impitoyable baron Altenheim et le gentleman-cambrioleur Arsène Lupin. Lequel devra également démasquer l’invisible assassin qui cherche à lui faire porter la responsabilité de ses crimes…\nEt nous voilà entraînés sur les pas de l’orpheline Geneviève, de l’élégant prince Sernine et de bien d’autres personnages, dans une avalanche de coups de théâtre et de révélations plus incroyables les unes que les autres."
    ],
    "authors": [
      "Leblanc, Maurice"
    ],
    "title": 813,
    "id": 76
  },
  {
    "tags": [
      6,
      19,
      25,
      68
    ],
    "series": [
      2
    ],
    "summary": [
      "Arsène Lupin contre Herlock Sholmès ! L'homme qui défie toutes les polices françaises contre l'as des détectives anglais. « C'est justement quand je ne comprends plus que je soupçonne Arsène Lupin », avoue le célèbre limier anglais. Quand deux hommes aussi intelligents s'affrontent, leur duel est un grand spectacle.Qui a volé le petit secrétaire d'acajou contenant un billet de loterie gagnant ? Qui a volé la lampe juive, le diamant bleu, joyau de la couronne royale de France ? Qui joue les passe-murailles en plein Paris ? Arsène Lupin, toujours lui, l'éternel amoureux de la Dame Blonde, plus insolent, plus ingénieux que jamais, déjouant une à une toutes les ruses de l'Anglais par d'autres ruses plus étonnantes encore."
    ],
    "authors": [
      "Leblanc, Maurice"
    ],
    "title": "Arsène Lupin contre Herlock Sholmès",
    "id": 77
  },
  {
    "tags": [
      19,
      21,
      25,
      68
    ],
    "series": [
      2
    ],
    "summary": [
      "Svelte, élégant, raffiné, séducteur, Arsène Lupin, gentleman-cambrioleur de son état, est le modèle du dandy \"\"Belle Epoque\"\". Son intelligence, sa culture, ses talents d'illusionniste entre Fregoli et Robert-Houdin sont au service d'un culot stupéfiant. Mais cet homme du monde accompli est aussi un anarchiste dans l'âme qui se joue des conventions sociales avec une merveilleuse insolence.\n\nArsène Lupin, gentleman-cambrioleur est un recueil de nouvelles écrites par Maurice Leblanc et contant des aventures d'Arsène Lupin.\nLa première nouvelle de ce recueil a été publiée en juillet 1905 dans le journal Je sais tout. Il s'agissait de la première nouvelle mettant en œuvre Arsène Lupin. Celle-ci ayant du succès, Maurice Leblanc est encouragé à écrire la suite, en plusieurs nouvelles. Ce qui sera fait jusqu'en 1907.\nLe recueil sort en librairie le 10 juin 1907."
    ],
    "authors": [
      "Leblanc, Maurice"
    ],
    "title": "Arsène Lupin, Gentleman-Cambrioleur",
    "id": 78
  },
  {
    "tags": [
      6,
      19,
      25,
      68
    ],
    "series": [
      2
    ],
    "summary": [
      "Arsène Lupin serait-il mort ? Isidore Beautrelet, jeune étudiant en rhétorique et détective amateur génial, n'en croit pas un traître mot. Il se lance à la recherche du célèbre gentleman cambrioleur."
    ],
    "authors": [
      "Leblanc, Maurice"
    ],
    "title": "L'Aiguille creuse",
    "id": 79
  },
  {
    "tags": [
      6,
      19,
      25,
      68
    ],
    "series": [
      2
    ],
    "summary": [
      "« Allô…, le service de la Sûreté ? M. l’inspecteur principal Ganimard est-il ici ? Pas avant vingt minutes ? Dommage ! Enfin ! quand il sera là, vous lui direz ceci de la part de Mme Dugrival… Oui, Mme Nicolas Dugrival… Vous lui direz qu’il vienne chez moi. Il ouvrira la porte de mon armoire à glace, et, cette porte ouverte, il constatera que l’armoire cache une issue qui fait communiquer ma chambre avec deux pièces. Dans l’une d’elles, il y a un homme solidement ligoté. C’est le voleur, l’assassin de Dugrival. Vous ne me croyez pas ? Avertissez M. Ganimard. Il me croira, lui. Ah ! j’oubliais le nom de l’individu : Arsène Lupin… »"
    ],
    "authors": [
      "Leblanc, Maurice"
    ],
    "title": "Les Confidences d'Arsène Lupin",
    "id": 80
  },
  {
    "tags": [
      17,
      54
    ],
    "series": [
      3
    ],
    "summary": [
      "<div><p style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\"></p><ol><li>Histoire du troisième Frère du Barbier</li><li>Histoire du quatrième Frère du Barbier</li><li>Histoire du cinquième Frère du Barbier</li><li>Histoire du sixième Frère du Barbier</li><li>Histoire d’Aboulhassan Ali Ebn Becar et de Schemselnihar, favorite du calife Haroun-al-Raschid </li><li>Histoire des amours de Camaralzaman, prince de l’île des Enfants de Khaledan, et de Badoure, princesse de la Chine </li><li>Histoire de Noureddin et de la belle Persane </li><li>Histoire de Beder, prince de Perse, et de Giauhare, princesse du royaume de Samandal </li><li>Histoire de Ganem, fils d’Abou Aibou, l’esclave d’amour </li><li>Histoire du prince Zeyn Alasnam et du roi des Génies </li><li>Histoire de Codadad et de ses frères </li><li>Histoire de la princesse de Deryabar</li></ol><p class=\"\"description\"\" style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\">\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t</p><p style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\">\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t</p></div>"
    ],
    "authors": [
      "Anonyme"
    ],
    "title": "Les Mille et une nuits - Tome II",
    "id": 98
  },
  {
    "tags": [
      17,
      54
    ],
    "series": [
      3
    ],
    "summary": [
      "<div><p style=\"\"font-family: 'MS Shell Dlg 2', sans-serif; font-size: 12px;\"\"></p><ol><li>Histoire du Dormeur éveillé\n\n</li><li>Histoire d’Aladdin, ou la Lampe merveilleuse </li><li>Les aventures du calife Haroun-al-Raschid </li><li>Histoire de l’aveugle Baba-Abdalla </li><li>Histoire de Sidi Nouman </li><li>Histoire de Cogia Hassan Alhabbal </li><li>Histoire d’Ali Baba et de quarante voleurs exterminés par une esclave </li><li>Histoire d’Ali Cogia, marchand de Bagdad </li><li>Histoire du Cheval enchanté </li><li>Histoire du prince Ahmed et de la fée Pari-Banou </li><li>Histoire des deux sœurs jalouses de leur cadette</li></ol>\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t</div>"
    ],
    "authors": [
      "Anonyme"
    ],
    "title": "Les Mille et une nuits - Tome III",
    "id": 99
  }
]
